export const MAIN_PAGE_TEXT = "НАЗВАНИЕ - идеальное решение для спокойного " +
    "семейного отдыха, встреч с друзьями, коллегами,близкими\n" +
    "людьми или просто для комфортного времяпрепровождения за чашечкой кофе."
export const META_DESCRIPTION = "Кафе У Кузьмича официальный сайт"
export const META_KEYWORDS = 'кафе, иваново, у кузьмича, '
export const META_TITLE = 'Кафе "У Кузьмича"'
export const LOGO_NAME = 'УКузьмича'
export const HISTORY_TEXT = "Добро пожаловать в наше кафе на\n" +
    "                            набережной города Иваново.\n" +
    "                            Мы рады предложить вам настоящее кулинарное путешествие\n" +
    "                            и неповторимую атмосферу в историческом месте."
export const SERVICE_1_TITLE = 'Банкеты на день рождения'
export const SERVICE_2_TITLE = 'Проведение корпоративов'
export const SERVICE_3_TITLE = 'Приготовление заказных блюд'

export const SERVICE_1_TEXT = 'В нашем кафе вы можете заказать банкет по любому важному для вас поводу.' +
    'Мы так же организуем Свадебные обеды и поминальные трапезы.'
export const SERVICE_2_TEXT = 'Для проведения корпоративов мы предлагаем банкетные залы,' +
    'которые вмещают до 40 и 25 человек и позволяют провести мероприятия любого формата'
export const SERVICE_3_TEXT = 'Банкетное меню составляется персонально под каждого гостя и включает' +
    ' также и блюда, не входящие в основное меню.'
export const SERVICE_1_LINK = 'tel:28‑55-07'
export const FOOTER_ADDRESS = "Подгорная ул.7, Иваново\n" +
    "                                тел. 8-915-828-55-07\n" +
    "                                ежедневно, 12:00–0:00"
export const INSTAGRAM_HREF = 'https://www.instagram.com/cafe_ykuzmicha/'
export const WHATSAPP_HREF = 'https://wa.me/79158285507'
export const VIBER_HREF = "viber://chat?number=%2B79158285507"
export const REVIEW_HISTORY = "Наше кафе на набережной города Иваново в " +
    "историческом месте открылось 25 лет назад. За это время мы стали любимым местом для многих гостей." +
    " Мы гордимся нашей историей и традициями, которые передаются из поколения в поколение. Мы всегда рады удивить" +
    " вас новыми блюдами и оставить незабываемые впечатления. Спасибо, что выбираете нас и делаете нас частью вашей жизни!"